import React from 'react';

const ReportInNote = () => {
    return (
        <div>
            Поставка - кількість прийнятих унікальних поставок за період <br />	
            Носій - кількість прийнятих унікальних носіїв за період <br />	
            Артикула - кількість прийнятих унікальних артикулів у розрізі поставки за період <br />	
            Лінії - кількість строк у звіті Report_In <br />
            Об'єм - дані для розрахунку беруться з лог.даних, якщо CrossDock - з обмірів. Максимальний об'єм позиції може бути 8 кубів 	<br />
            Дату можливо обирати починаючи з попереднього дня. Звіт оновлюється щодня о 00.00
        </div>
    );
};

export default ReportInNote;